Repository: Zurarose/TwentyTwo
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Контакты
uk: Контакти

source: Адрес:
uk: Адреса:

source: 61165, г. Харьков, ул. Космическая, 12
uk: 61165, м. Харків, вул. Космічна, 12

source: 8:00 - 17:00 (перерыв 12:00 - 13:00)
uk: 8:00 - 17:00 (перерва 12:00 - 13:00)

source: Приемная телефон / факс:
uk: Приймальна телефон / факс:

source: Адрес отдела продаж:
uk: Адреса відділу продажу:

source: 61165, г. Харьков, ул. Космическая, 12а (вход со двора)
uk: 61165, м. Харків, вул. Космічна, 12а (вхід з двору)

source: Понедельник-пятница: 8:00 - 18:00 Суббота: 9:00 - 13.00
uk: Понеділок-п'ятниця: 8:00 – 18:00 Субота: 9:00 – 13.00

source: Инфраструктура
uk: Інфраструктура

source: Архитектура
uk: Архітектура

source: Двор
uk: Двір

source: Внутри дома
uk: Всередині будинку

source: “Twenty two” – это многофункциональный комплекс. Все, что нужно жильцам дома, уже собрано в едином пространстве под одной крышей. Первые этажи комплекса запроектированы под торговый центр – супермаркет, любимые кофейни и салоны красоты, игровые пространства для детей – все расположено здесь. Торговый центр сменяют несколько этажей офисных помещений – в комплексе можно не только комфортно жить, отдыхать и делать покупки, но и продуктивно работать.<br /> <br /> “Twenty two” расположен на пересечении проспекта Гагарина и улицы Молочной. Он равноудален от двух станций метро “Проспект Гагарина” и “Спортивная”, расстояние до обеих – 900 м, а это всего 10 минут пешком. В пешей доступности от комплекса школы, детские сады, Конный рынок, супермаркеты, тренажерные залы и салоны красоты.<br /> <br /> Комплекс находится на одной из главных транспортных артерий города, и в этом одно из главных преимуществ его расположения. До центра Харькова на авто можно доехать за 5 минут, до железнодорожного вокзала – за 10, а путь в аэропорт займет не больше 15 минут.
uk: “Twenty two” – це багатофункціональний комплекс. Все, що потрібно мешканцям будинку, зібрано в єдиному просторі під одним дахом. Перші поверхи комплексу запроектовані під торговий центр – супермаркет, улюблені кав’ярні та салони краси, ігровий простір для дітей – все розташовано тут. Вище торгового центру розташовані кілька поверхів офісних приміщень – в комплексі можна не тільки комфортно жити, відпочивати і робити покупки, але і продуктивно працювати.<br /><br /> “Twenty two” розташований на перетині проспекту Гагаріна та вулиці Молочної. Він рівновіддалений від двох станцій метро “Проспект Гагаріна” і “Спортивна”, відстань до обох – 900 м, а це всього 10 хвилин пішки. У пішій доступності від комплексу школи, дитячі садки, Кінний ринок, супермаркети, тренажерні зали та салони краси.<br /><br /> Комплекс знаходиться на одній з головних транспортних артерій міста, і в цьому одна з головних переваг його розташування. До центру Харкова на авто можна доїхати за 5 хвилин, до залізничного вокзалу – за 10, а шлях в аеропорт займатиме не більше 15 хвилин.

source: Комплекс выполнен в архитектурном стиле конструктивизм. Архитекторы отказались от ультрамодных форм и отдали предпочтение спокойным масштабным решениям. Две башни, объединенные едиными коммерческими помещениями, и двадцать два этажа высоты делают комплекс монументальным. МФК “Twenty two” минималистичный и визуально целостный, масштабный и сдержанный. Террасы на верхних этажах – интересные детали, которые заставляют рассматривать комплекс. Дополнило идею фасадное решение. В комплексе будет использован вентилируемый навесной фасад. Этажи с торговыми и офисными помещениями будут выделены акцентным фасадным решением.
uk: Комплекс виконаний в архітектурному стилі конструктивізм. Архітектори відмовилися від ультрамодних форм і віддали перевагу спокійним масштабним рішенням. Дві вежі, об’єднані єдиними комерційними приміщеннями, і двадцять два поверхи висоти роблять комплекс монументальним. БФК “Twenty two” мінімалістичний і візуально цілісний, масштабний і стриманий. Тераси на верхніх поверхах – цікаві деталі, які змушують розглядати комплекс. Доповнило ідею фасадне рішення. У комплексі буде використаний вентильований навісний фасад. Поверхи з торговими і офісними приміщеннями будуть виділені акцентним фасадним рішенням.

source: Двор комплекса будет просторным и огороженным от посторонних глаз. Во дворе расположатся детские площадки для детей разного возраста, спортивные площадки, места для отдыха, а также стоянка для велосипедов. Для комфорта и безопасности владельцев квартир в комплексе предусмотрена система видеонаблюдения, которая охватывает не только секции, но и паркинги, а также двор. Оставить свои машины владельцы квартир смогут в подземном паркинге, рассчитанном на 159 мест. Также в комплексе есть отдельный паркинг на 137 машиномест для посетителей торгового центра и владельцев офисных помещений.
uk: Двір комплексу буде просторим та обгородженим від сторонніх очей. У дворі будуть дитячі майданчики для дітей різного віку, спортивні майданчики, місця для відпочинку, а також стоянка для велосипедів. Для комфорту та безпеки власників квартир у комплексі передбачена система відеоспостереження, яка охоплює не лише секції, а й паркінги, а також подвір'я. Залишити свої машини власники квартир зможуть у підземному паркінгу, розрахованому на 159 місць. Також у комплексі є окремий паркінг на 137 машиномісць для відвідувачів торговельного центру та власників офісних приміщень.

source: Просторные холлы с консьержем, круглосуточная охрана, система видеонаблюдения, лифты высшего класса, отдельное помещение в паркинге для хранения колясок и велосипедов — каждая деталь внутри дома продумана для максимального комфорта жильцов.
uk: Просторі холи з консьєржем, цілодобова охорона, система відеоспостереження, ліфти вищого класу, окреме приміщення в паркінгу для зберігання колясок і велосипедів – кожна деталь всередині будинку створена для максимального комфорту мешканців.

source: “Twenty two” – это многофункциональный комплекс. Все, что нужно жильцам дома, уже собрано в едином пространстве под одной крышей. Первые этажи комплекса запроектированы под торговый центр – супермаркет, любимые кофейни и салоны красоты, игровые пространства для детей – все расположено здесь. Торговый центр сменяют несколько этажей офисных помещений – в комплексе можно не только комфортно жить, отдыхать и делать покупки, но и продуктивно работать.<br /> <br /> “Twenty two” расположен на пересечении проспекта Гагарина и улицы Молочной. Он равноудален от двух станций метро “Проспект Гагарина” и “Спортивная”, расстояние до обеих – 900 м, а это всего 10 минут пешком. В пешей доступности от комплекса школы, детские сады, Конный рынок, супермаркеты, тренажерные залы и салоны красоты.<br /> <br /> Комплекс находится на одной из главных транспортных артерий города, и в этом одно из главных преимуществ его расположения. До центра Харькова на авто можно доехать за 5 минут, до железнодорожного вокзала – за 10, а путь в аэропорт займет не больше 15 минут.
uk: “Twenty two” – це багатофункціональний комплекс. Все, що потрібно мешканцям будинку, зібрано в єдиному просторі під одним дахом. Перші поверхи комплексу запроектовані під торговий центр – супермаркет, улюблені кав’ярні та салони краси, ігровий простір для дітей – все розташовано тут. Вище торгового центру розташовані кілька поверхів офісних приміщень – в комплексі можна не тільки комфортно жити, відпочивати і робити покупки, але і продуктивно працювати.<br /><br />“Twenty two” розташований на перетині проспекту Гагаріна та вулиці Молочної. Він рівновіддалений від двох станцій метро “Проспект Гагаріна” і “Спортивна”, відстань до обох – 900 м, а це всього 10 хвилин пішки. У пішій доступності від комплексу школи, дитячі садки, Кінний ринок, супермаркети, тренажерні зали та салони краси.<br /><br />Комплекс знаходиться на одній з головних транспортних артерій міста, і в цьому одна з головних переваг його розташування. До центру Харкова на авто можна доїхати за 5 хвилин, до залізничного вокзалу – за 10, а шлях в аеропорт займатиме не більше 15 хвилин.

source: Комплекс выполнен в архитектурном стиле конструктивизм. Архитекторы отказались от ультрамодных форм и отдали предпочтение спокойным масштабным решениям. Две башни, объединенные едиными коммерческими помещениями, и двадцать два этажа высоты делают комплекс монументальным. МФК “Twenty two” минималистичный и визуально целостный, масштабный и сдержанный. Террасы на верхних этажах – интересные детали, которые заставляют рассматривать комплекс. Дополнило идею фасадное решение. В комплексе будет использован вентилируемый навесной фасад. Этажи с торговыми и офисными помещениями будут выделены акцентным фасадным решением.
uk: Комплекс виконаний в архітектурному стилі конструктивізм. Архітектори відмовилися від ультрамодних форм і віддали перевагу спокійним масштабним рішенням. Дві вежі, об’єднані єдиними комерційними приміщеннями, і двадцять два поверхи висоти роблять комплекс монументальним. БФК “Twenty two” мінімалістичний і візуально цілісний, масштабний і стриманий. Тераси на верхніх поверхах – цікаві деталі, які змушують розглядати комплекс. Доповнило ідею фасадне рішення. У комплексі буде використаний вентильований навісний фасад. Поверхи з торговими і офісними приміщеннями будуть виділені акцентним фасадним рішенням.

source: Двор комплекса будет просторным и огороженным от посторонних глаз. Во дворе расположатся детские площадки для детей разного возраста, спортивные площадки, места для отдыха, а также стоянка для велосипедов. Для комфорта и безопасности владельцев квартир в комплексе предусмотрена система видеонаблюдения, которая охватывает не только секции, но и паркинги, а также двор. Оставить свои машины владельцы квартир смогут в подземном паркинге, рассчитанном на 159 мест. Также в комплексе есть отдельный паркинг на 137 машиномест для посетителей торгового центра и владельцев офисных помещений.
uk: Двір комплексу буде просторим та огородженим від сторонніх очей. У дворі розміщуються дитячі майданчики для дітей різного віку, спортивні майданчики, місця для відпочинку, а також стоянка для велосипедів.<br/><br/>Для комфорту та безпеки власників квартир у комплексі передбачено систему відеоспостереження, яка охоплює не тільки секції, але і паркінги, а також двор. <br/><br/>Залишити свої машини власники квартир зможуть у підземному паркінгу, розрахованому на 159 місць. Також у комплексі є окремий паркінг на 137 машиномісток для відвідувачів торгового центру та власників офісних поміщень.

source: Просторные холлы с консьержем, круглосуточная охрана, система видеонаблюдения, лифты высшего класса, отдельное помещение в паркинге для хранения колясок и велосипедов — каждая деталь внутри дома продумана для максимального комфорта жильцов.
uk: Просторі холи з консьєржем, цілодобова охорона, система відеоспостереження, ліфти вищого класу, окреме приміщення в паркінгу для зберігання колясок і велосипедів – кожна деталь всередині будинку створена для максимального комфорту мешканців.

source: Центральный район города
uk: Центральний район міста

source: Самый высокоразвитый район города, который включает множество промышленных, образовательных и развлекательных учреждения.
uk: Найвищий район міста, який включає безліч промислових, освітніх і розважальних закладів.

source: Центральный<br />район
uk: Центральний <br /> район

source: Бизнес-класс жилья
uk: Бізнес-клас житла

source: Жилье бизнес-класса отличается большим выбором продуманных оригинальных решений, обеспечивающих максимальный комфорт. Индивидуальный проект застройки, нетиповые планировки квартир, использование последних стандартов, технологий и материалов.
uk: Житло бізнес-класу відрізняється вибором продуманих оригінальних рішень, що забезпечують максимальний комфорт. Індивідуальний проект забудови, нетипове планування квартир, використання останніх стандартів, технологій та матеріалів.

source: Бизнес<br />класс
uk: Бізнес <br /> клас

source: Безопасность
uk: Безпека

source: Круглосуточная охрана
uk: Цілодобова охорона

source: Moнoлитныe здания
uk: Монолітні будинки

source: Moнoлитныe здания — этo бecшoвныe бeтoнныe coopyжeния, кoтopыe cocтoят нe из oтдeльныx элeмeнтoв, a пpeдcтaвляют coбoй цeльнoлитyю кoнcтpyкцию. Такой подход обеспечивает прочность конструкции и её долговечность.
uk: Монолітні будівлі - це великі бетонні споруди, які складаються не з окремих елементів, а представляють собою цільнолітію конструкцію. Такий підхід забезпечує міцність конструкції та її довговічність.

source: Монолитный<br /> каркас
uk: Монолітний <br /> каркас

source: Газобетонные блоки
uk: Газобетонні блоки

source: Основным свойством газобетона является то, что его пористая структура наделяет его высокими теплоизоляционными свойствами. Таким образом тепло в доме может сохраняться на долгое время.
uk: Основною властивістю газобетону є те, що пориста структура його наділяє його високими теплоізоляційними властивостями. Таким чином, тепло в будинку може зберігатися на довгий час.

source: Утеплённые<br />стены из газоблока
uk: Утеплені <br /> стіни з газоблоку

source: Подземный паркинг
uk: Підземний паркінг

source: Подземный паркинг круглосуточно находится под видеонаблюдением — вы можете не беспокоиться за свой автомобиль. Также паркинг оборудован отоплением, что позволит сразу воспользоваться автомобилем независимо от погодных условий.
uk: Підземний паркінг цілодобово знаходиться під відеоспостереженням – ви можете не турбуватися за свій автомобіль. Також паркінг обладнаний опаленням, що дозволить одразу скористатися автомобілем незалежно від погодних умов.

source: Подземная парковка<br />на 296 мест
uk: Підземне паркування <br />на 296 місць

source: Планировочные решения
uk: Планувальні рішення

source: Квартиры в комплексе запроектированы с седьмого по двадцать второй этажи. Ни на одном из этажей нет типовых решений. Потому чтобы выбрать свою идеальную квартиру, мы рекомендуем просмотреть планы всех этажей. Просторные или наоборот небольшие квартиры с террасами, двухуровневые квартиры с лучшими видами, для большой семьи, для пары или для холостяка – в МФК “Twenty two” каждый найдет для себя идеальный вариант.
uk: Квартири в комплексі запроектовані з сьомого до двадцяти другого поверху. На жодному з поверхів немає типових рішень. Щоб вибрати свою ідеальну квартиру, ми рекомендуємо переглянути плани всіх поверхів. Просторі або навпаки невеликі квартири з терасами, дворівневі квартири з найкращими видами, для великої родини, для пари або для холостяка – у МФК Twenty two кожен знайде для себе ідеальний варіант.

source: Подобрать квартиру
uk: Підібрати квартиру

source: © ОДО «ЖИЛСТРОЙ-2»
uk: © ОДО «ЖИТЛОБУД-2»

source: Отдел продаж:
uk: Відділ продажу:

source: Оставьте свои данные. Наш менеджер позвонит и поможет подобрать квартиры под ваш запрос
uk: Залиште свої дані. Наш менеджер зателефонує та допоможе підібрати квартири під ваш запит

source: Ваше имя
uk: Ваше ім'я

source: Номер телефона
uk: Номер телефону

source: ОТПРАВИТЬ
uk: ВІДПРАВИТИ

source: Расположение
uk: Розташування

source: Магазины
uk: Магазини

source: Рестораны
uk: Ресторани

source: Здоровье
uk: Здоров'я

source: Транспортные сети
uk: Транспортні мережі

source: Учебные заведения
uk: Навчальні заклади

source: ЖИЛСТРОЙ-2
uk: ЖИТЛОБУД-2

source: ПЛАНИРОВКА
uk: ПЛАНУВАННЯ

source: КВАРТИРЫ
uk: КВАРТИРИ

source: РАСПОЛОЖЕНИЕ
uk: РОЗМІЩЕННЯ

source: Новости
uk: Новини

source: Планировка
uk: Планування

source: О компании
uk: Про компанію

source: Коммерческая недвижимость
uk: Комерційна нерухомість

source: г. Харьков, ул. Космическая,12
uk: м. Харків, вул. Космічна,12

source: Время работы с 9:00 до 18:00
uk: Час роботи з 9:00 до 18:00

source: Подробнее
uk: Детальніше

source: Закрыть
uk: Закрити

source: Планировка комплекса
uk: Планування комплексу
